davidhuwyler/micropython/ports/imxrt/boards/OPENMVRT_SEEED/backup/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME       "OPENMVRT_SEEED"
#define MICROPY_HW_MCU_NAME         "i.MX RT 1052"
#define MICROPY_PY_SYS_PLATFORM     "OPENMVRT"

